
export default {
  'Норма': 'Плановое наблюдение у терапевта через 12 месяцев. Рекомендуется ведение здорового образа жизни, отказ от курения, регулярная физическая активность.',
  'Коронарный кальций': 'Консультация кардиолога в плановом порядке. ЭКГ, эхокардиография, липидограмма. Оценка сердечно-сосудистого риска по шкалам SCORE.',
  'Расширение аорты': 'СРОЧНАЯ консультация кардиохирурга! КТ-ангиография аорты с контрастированием. Мониторинг артериального давления. При размере >5.5 см - рассмотреть хирургическое лечение.',
  'Остеопороз': 'Консультация эндокринолога или ревматолога в плановом порядке. Денситометрия костей, анализ на витамин D, кальций, фосфор. Назначение препаратов кальция и витамина D.',
  'Узлы в легких': 'СРОЧНАЯ консультация онколога! КТ органов грудной клетки с контрастированием. ПЭТ-КТ при необходимости. Биопсия для морфологической верификации. Исключение отдаленных метастазов.',
  
};
